
import React from "react";

import starImg from "../../assets/images/aboutUs/starGif.gif";
import starImg1 from "../../assets/images/aboutUs/2.jpg";
import starImg2 from "../../assets/images/aboutUs/3.jpg";
import Header from "../genrealComponent/Header";
import Footer from "../genrealComponent/Footer";
import Sidebar from "../genrealComponent/Sidebar";

export  default function About(){
    const aboutStyle ={
        direction:"rtl",
        textAlign:"justify",
        fontSize:"10px",

    };
    return(
        <>
        <Header />
        <Sidebar />
        <div className="container marginTop">
                <section class="cart-empty container" style={aboutStyle}>
            <h2 class="cart-empty__title">تاریخچه و معرفی</h2>
                <p>
                    هلدینگ استارفود با برخورداری از تجربه سه نسل در کسب و کار و سابقه بیش ازهفتاد سال فعالیت مستمر در بازاز عرضه وتولید و بازرگانی مواد غذایی کشور با توسعه حیطه فعالیتی خود و خدمت رسانی بهتر به مشتریان با رویکرد بهره گیری ازشیوع های نوین عرضه اقدام به راه اندازی اپلیکیشن استارفود در حوزه استارتاپ نموده است.
                    درهمین راستا اپلیکیشین استارفود با انگیزه ارتقاء سطح کیفیت و تنوع محصولات و خدمت رسانی مناسب تر به مشتریان محترم سراسر کشور اقدام به راه اندازی استارتاپی در حوزه مواد اولیه رستوران ها و کترینگ ها و فست فودها نموده و در حال حاضر با برند استارفود در حوزه استارتاپ مشغول به فعالیت است.
                </p>
                <h4>امروزی ‌تر برای خرید</h4>
                <p>توسعه اینترنت روش‌های خرید ما را به کلی دگرگون کرده است. منافع موجود در خرید اینترنتی هر روز تعداد بیشتری از مردم را به تجربه آن و ایجاد تغییر در الگوهای متداول خرید ترغیب می‏‌کند. امروزه دیگر افراد این روش خرید را بیشتر منطبق بر شرایط زندگی مدرن می‏‏‏‌بینند. ویژگی‏‏‏‌ها و طبیعت خرید اینترنتی با روحیات و نیازهای رو به رشد ما هماهنگ‏‏‌تر شده است. همه سخت در حال تلاش برای پیشرفت‏‏‌های شخصی و جمعی خود هستیم.امروزه بهای اوقات فراغت ما با وجود مشغله‏‌های روزانه بسیار گرانبها‌تر شده است. هوشمندی انسان‌ها، آنها را مجاب می‏‌کند که با تغییر در الگوهای قدیمی و نا‏کارآمد زندگی، هوشمندانه‏‌تر و امروزی‏‌تر زندگی کنند.</p>
                <br /><img className="aboutImg" src={starImg} /><br />
                <p>امروز دیگر برای بیشتر نیازهای روزمره راه‏ حل‏‏‏‌های جدیدتری وجود دارد، از جمله برای انتخاب و خرید کالا دیگر کمتر کسی برای خرید کالا، بدون تحقیق و بررسی دقیق اقدام می‏‌کند.</p>
                <p>مشتریان پیشاپیش و قبل از خرید از حق انتخاب گسترده خود و اطلاعات موجود نهایت استفاده را می‏‌برند. مشتری در دنیای امروز حق انتخاب بیشتری را طلب می‏‌کند و مایل است دقیق‏‌تر و با قطعیت بیشتری انتخاب کند.</p>
                <br /><img className="aboutImg" src={starImg1} /><br />
                <p>استارفود مرجع تخصصی نقد و بررسی و فروش اینترنتی مواد غذایی در ایران است. گروه‏‏‌های مختلف کالا مانند انواع برنج، حبوبات، کنسروجات، ادویه ، روغن ،ظروف یکبار مصرف و ... با تنوعی بی‌نظیر در استارفود عرضه می‏‏‏‌شوند، ارسال کالا برای مشتریان بصورت رایگان انجام میشود . استارفود  با در اختیار داشتن سهم عمده‏‌ای از بازار عرضه اینترنتی کالا در ایران با تنوعی بسیار بالا از برندهای مختلف، در همراهی مشتریان در فرآیند خرید و حفظ جایگاه بی‏‏‏‌طرفانه در میان آنها، نهایت تلاش خود را می‌‏‏کند. کاربران و مشتریان استارفود می‏‏‌توانند با حق انتخابی بسیار بالا و با دریافت اطلاعاتی کامل برای انتخاب درست کالای مورد نظر خود، وب سایت استارفود را بررسی کنند و با حداکثر اطمینان کالای خود را انتخاب و خرید کنند. همواره بهترین انتخاب و بهترین خدمات، شایسته مشتری استارفود ست.</p>
                <br /><img className="aboutImg" src={starImg2} /><br />
                <p>همواره یکی از اولویت‌های استارفود، تولید و ارائه محتوای فنی مورد نیاز کاربران با بالاترین استانداردها، برای تسهیل در فرایند پیش از خرید آنهاست. برای استارفود بسیار مهم است که میلیون‏‌ها کاربر آن، کالای تخصصی مورد نیاز خود را به درستی و با دقت بالا و بیشترین سهولت انتخاب کنند. استارفود از هرگونه تلاشی برای بالاتر بردن کیفیت خرید مشتریان خود دریغ نمی‏‌کند و همواره تلاش می‏‌کند تا در طول فرآیند خرید یعنی پیش، حین و پس از خرید، بیشترین ارزش را برای کاربران و مشتریان خود خلق کند.</p>
                <p>استارفود با ارائه طیف گسترده‏‌ای از معتبرترین برندها در گروه‌‏های مختلف و با همکاری نزدیک با وارد‏کنندگان و توزیع‏ کنندگان اصلی این کالاها در ایران، تلاش می‏‌کند تا نیازهای متفاوت مشتریان با کاربری‏‌های متفاوت آنان را برآورده سازد. ارائه قیمت‏‌های کاملا رقابتی و مناسب، همراه با کیفیت مطلوب خدمات پس از فروش از اولویت‏‌های استارفود محسوب می‌شود. </p>
                <p>استارفود با درک اهمیت این موضوع برای مشتریان خود و با بکارگیری نهایت توان و ابزارهای در دسترس در تعاملات خود با تامین‏ کنندگان، می‏‏‌کوشد امکان ارائه پایین‏‏‌ترین قیمت‏‏‌ها و بهترین خدمات را فراهم آورد. کیفیت و سهولت استفاده از وب‏ سایت استارفود و خدمات ارائه شده در آن، همواره یکی از مهم‏‌ترین و با اولویت‌ترین موضوعات در استارفود بوده است و همه کارکنان فنی و تخصصی آن نهایت تلاش خود را به عمل می‌آورند تا با ارائه با‏کیفیت‏‌ترین و به‏‌روز‏ترین سرویس‏‌های مبتنی بر وب و تسهیل تمامی فرآیندهای بررسی، انتخاب و خرید کالا در وب سایت ، خدماتی شایسته و تجربه‌ای خوشایند را برای مخاطبان خود به ارمغان بیاورند</p>
            </section>
        </div>
        <Footer />
    </>
    )

}