import React from "react";
import Header from "../genrealComponent/Header";
import Sidebar from "../genrealComponent/Sidebar";
import Footer from "../genrealComponent/Footer";

export default function Policy(){
    return(
        <>

<Header />
        <Sidebar />
        <div className="container marginTop">
            <section className="cart-empty container" style={{direction:"right", textAign:"justify", fontSize:"12px"}}>
            <h1 className="cart-empty__title">شرایط و قوانین استفاده از سرویس‌ها و خدمات استارفود  </h1>
                    <p>
                        کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و برنامه‌‏های کاربردی استارفود به دقت ملاحظه فرمایید.ورود کاربران به وب‏‌سایت استارفود هنگام استفاده از پروفایل شخصی، طرح‏‌های تشویقی، ویدئوهای رسانه تصویری استارفود و سایر خدمات ارائه شده توسط استارفود به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از سرویس‌‏ها و خدمات استارفود است. توجه داشته باشید که ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین استارفود از سوی کاربر است.
                        لازم به ذکر است شرایط و قوانین مندرج، جایگزین کلیه توافق‏‌های قبلی محسوب می‏‌شود.
                    </p>
                    <h3> قوانین و مقررات </h3>
                    <p>کاربر گرامی با تشکر از انتخاب وب سایت استارفود توجه داشته باشید که قوانین فروشگاه اینترنتی به منظور حفظ حقوق مشتری و فروشنده وضع شده و رعایت و توجه به آن برای هر دو طرف معامله الزامی می باشد. عضویت در سایت و یا خرید از آن به منزله مطالعه و قبول شرایط خرید و عضویت است.فروشگاه اینترنتی استارفود متعهد به رعایت کلیه اصول و رویه های اخلاقی منطبق با قوانین جمهوری اسلامی ایران، قانون حمایت از حقوق حمایت از حقوق مصرف کنندگان و  قانون تجارت الکترونیک در قبال کار بران خود می باشد</p>
                    <h3>تعریف مشتری یا کاربر</h3>
                    <p>کاربر شخصی است که در وبسایت یا اپلیکیشن استارفود وثبت نام نماید و مشتری به کاربر اطلاق می شودکه اقدام به ثبت سفارشدر فروشگاه اینترنتی استارفود کند. افراد برای خرید درسایت لازم است فرم عضویت را به طور کامل و دقیق و با اطلاعات صحیح پر کند.بعد از عضویت در سایت کاربران میتوانند خریدهای خود را انجام دهند و سفارشات خود راثبت کنند .</p>
                    <h3>تعریف فروشنده و شرایط کالاهای فروشندگان</h3>
                    <p>
                        محصولات ارایه شده در وب‌سایت، یا توسط استارفود از شرکت‌های معتبر و واردکنندگان رسمی و قانونی خریداری و عرضه می‌شود و یا برخی فروشندگان با استارفود همکاری می‌کنند و محصولات خود را به‌واسطه این فروشگاه اینترنتی، به صورت آنلاین به فروش می‌رسانند. منظور از کالای فروشندگان، گروه دوم است و فروشنده، شخصی حقیقی یا حقوقی است که محصول خود را در وب‌سایت استارفود عرضه کرده، به فروش می رساند.
                        فاکتور کالاهایی که توسط فروشندگان در سایت عرضه می‌شود، در صورت درخواست خریدار توسط فروشنده ارسال می‌شود.
                    </p>
                    <p>1 روز کاری فاصله زمانی تحویل برای کالاهای فروشندگان، به معنای این است که در صورت خرید کالای فروشندگان ، شروع پردازش سفارش حداکثر 1 روز پس از زمان سفارش‌گذاری دراستارفود است.</p>
                    <h3>سیاست‏‌های رعایت حریم شخصی</h3>
                    <p>استارفود به اطلاعات خصوصی اشخاصى که از خدمات سایت استفاده می‏‌کنند، احترام گذاشته و از آن محافظت می‏‌کند.استارفود متعهد می‏‌شود در حد توان از حریم شخصی شما دفاع کند و در این راستا، تکنولوژی مورد نیاز برای هرچه مطمئن‏‌تر و امن‏‌تر شدن استفاده شما از سایت را، توسعه دهد. در واقع با استفاده از سایت استارفود، شما رضایت خود را از این سیاست نشان می‏‌دهید.همه مطالب در دسترس از طریق هر یک از خدمات استارفود، مانند متن، گرافیک، آرم، آیکون دکمه، تصاویر، ویدئوهای تصویری، موارد قابل دانلود و کپی، داده‌ها و کلیه محتوای تولید شده توسط  استارفود جزئی از اموال استارفود محسوب می‏‌شود و حق استفاده و نشر تمامی مطالب موجود و در دسترس در انحصار استارفود است. در صورت استفاده از هر یک از خدمات استارفود، کاربران مسئول حفظ محرمانه بودن حساب و رمز عبور خود هستند و تمامی مسئولیت فعالیت‌‏هایی که تحت حساب کاربری و یا رمز ورود انجام می‏‌پذیرد به عهده کاربران است. </p>
                    <h3>ثبت، پردازش و ارسال سفارش</h3>
                    <p>
                        روز کاری به معنی روز شنبه تا پنج شنبه هر هفته، به استثنای تعطیلات عمومی در ایران است و کلیه سفارش‏‌های ثبت شده در طول روزهای کاری و اولین روز پس از تعطیلات پردازش می‌‏شوند.
                        از آنجا که استارفود یک وب‌سایت عمده فروشی آنلاین است، سفارش یک کالا به تعداد کم، مغایر با هدف مصرف خریدار است، در صورت ثبت این مورد و یا سفارشاتی که با تعداد اقلام بالایی همراه هستند، لازم است پیش از ارسال، سفارش مشتریان ابتدا توسط استارفود بررسی و در صورت تایید، پردازش گردد.
                    </p>
                    <p>تحویل سفارش فقط در آدرس ذکر شده امکان پذیر می باشد  و لازم است آدرس تحویل، دقیق و قابل استناد باشد.</p>
                    <p>لازم به ذکر است افزودن کالا به سبد خرید به معنی رزرو کالا نیست و هیچ گونه حقی را برای مشتریان ایجاد نمی‌کند. همچنین تا پیش از ثبت نهایی، هرگونه تغییر از جمله تغییر در موجودی کالا یا قیمت، روی کالای افزوده شده به سبد خرید اعمال خواهد شد. بنابراین به مشتریانی که تمایل و تصمیم به خرید قطعی دارند، به‌ویژه درباره کالاهای ارائه شده تحت عنوان شگفت‌انگیز که دارای محدودیت تعداد هستند، توصیه می‌شود در اسرع وقت سفارش خود را نهایی کنند تا با اتمام موجودی یا تغییر قیمتی کالاها روبرو نشوند.</p>
                    <h3>شرایط مرجوع کالا</h3>
                    <p>استارفود نهایت تلاش خود را خواهد کرد که مشتریان گرامی تمامی سفارشات خود را بدون اشتباه و آسیب در زمانبندی صحیح تحویل بگیرند. در صورت مشاهده هرگونه مغایرت و مشکل در سفارشات خود میتوانید تا 48 ساعت به شرکت اطلاع دهید.</p>
                    <h3>نظرات کاربران</h3>
                    <p>هدف از ایجاد بخش نظرات در استارفود، اشتراک‌گذاری تجربه‌ی خرید و کاربری محصولاتی است که به فروش می‌رسد. بدیهی است بخش نظرات استارفود با دیگر سایت‌ها و شبکه‌های اجتماعی متفاوت است. در این بخش، هر کاربر مجاز است در چهارچوب شرایط و قوانین سایت، نظرات خود را به اشتراک بگذارد و پس از بررسی کارشناسان تایید، نظرش را روی سایت مشاهده کند. نمایش نظرات کاربران در سایت به‌هیچ‌وجه به معنی تایید فنی استارفود درباره‌ی محتویات نظر نیست؛ لذا از کاربران محترم تقاضا می‌شود، نظرات را اصل و پایه‌ی انتخاب و تصمیم‌گیری خود قرار ندهند.</p>
                </section>
            </div>

    <Footer />

    </>
    )
}