
import React from "react";
import Header from "../genrealComponent/Header";
import Sidebar from "../genrealComponent/Sidebar";
import Footer from "../genrealComponent/Footer";

export default function Privacy(){
    return (
        <>
        <Header />
        <Sidebar />
            <div className="container marginTop">
            <section class="cart-empty container"  style={{direction:"right", textAign:"justify", fontSize:"12px"}}>
                    <h2 class="cart-empty__title">حریم خصوصی
                    </h2>
                    <p>
                    استارفود با تاکید بر احترامی که برای حریم شخصی کاربران قائل است، برای خرید، ثبت نظر یا استفاده از برخی امکانات وب‌سایت اطلاعاتی را از کاربران درخواست می‌کند تا بتواند خدماتی امن و مطمئن را به کاربران ارائه دهد. برای پردازش و ارسال سفارش، اطلاعاتی مانند آدرس، شماره تلفن و مورد نیاز است و از آنجا که کلیه فعالیت‌های استارفود قانونی و مبتنی بر قوانین تجارت الکترونیک صورت می‌گیرد و طی فرایند خرید، فاکتور رسمی و بنا به درخواست مشتریان حقوقی گواهی ارزش افزوده صادر می‌شود. یادآوری می‌شود آدرس و تلفن‌هایی که مشتری در پروفایل خود ثبت می‌کند، تنها آدرس و تلفن‌های رسمی و مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های شرکت از طریق آنها صورت می‌گیرد.
                    بنابراین  اعلام آدرس و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که موارد فوق به صورت صحیح یا کامل درج نشده باشد، استارفود جهت اطمینان از صحت و قطعیت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری درخواست کند.
                    استارفود هویت شخصی کاربران را محرمانه می‌داند و اطلاعات شخصی آنان را به هیچ شخص یا سازمان دیگری منتقل نمی‌کند.
                    </p>
                    <p>
                    استارفود برای حفاظت و نگهداری اطلاعات و حریم شخصی کاربران همه توان خود را به کار می‌گیرد و امیدوار است که تجربه خریدی امن، راحت و خوشایند را برای همه کاربران فراهم آورد.
                    </p>
                    <h3>رمز عبور
                    </h3>
                    <p>
                    کاربران موظف‌ند برای جلوگیری از سواستفاده‌های احتمالی، در حفظ و نگهداری از نام کاربری و رمز عبور خود کوشا باشند و آن را با دیگران به اشتراک نگذارند.
                    </p>
                    <h3>
                    نظرات و نقد محصولات
                    </h3>
                    <p>
                    در صورت ارسال نظر و پیامی با مصادیق مجرمانه، استارفود میتواند با استفاده از مشخصات ثبت شده در وبسایت پیگیری‌های قانونی بعدی را انجام دهد و این حق برای وبسایت استارفود محفوظ است
                    در صورت وجود هرگونه سوال، لطفا با اطلاعات تماس زیر ارتباط برقرار کنید. 
                    </p>
                    <h5>
                    نشانی:جنت اباد شمالی، خیابان فردوس ،پ12 واحد5 
                    </h5>
                    <h5>
                    شماره تماس:48286-021
                    </h5>
                    <h5>
                    شماره تماس  پشتیبانی:49973000
                    </h5>
                    </section>
            </div>

            <Footer />
        </>
    )
}